main_chat = 0 # укажите чат с твинками например: -1234567890
admin_id = 0 # укажите id админа фермы например: 1234567
api_hash = '0d1381b804c677a583912e8c5bef9582' # например: '1234ads1488afdd228'
api_id = 859091 # например: 1234567
ordersman = [0] # укажите id ботов/людей которые будут присылать приказы атаки Например [12345,54321,2223]
orders_user = ['0'] # укажите юзернеймы ордеров например: ['Fenicu', 'Fenicubot']
admin_user = 'ParsecMan' # укажите юзернейм админа например: 'Fenicu'
token = '0' # укажите токен бота-хелпера например: '12345:asfffdsffsdfjgoie'